"DIALER" = "Klávesnica";
"SPEED_DIAL" = "Obľúbené";
"ADDRESS_BOOK" = "Kontakty";
"CALL_HISTORY" = "Posledné";
"VOICEMAIL" = "Odkazy";

"THIS_PHONE" = "Moje číslo:";
"UNKNOWN_CALLER" = "Neznámy";
"BLOCKED_CALLER" = "Blokované";
"UNKNOWN_CALLER_DETAIL" = "Neznáme číslo";
"BLOCKED_CALLER_DETAIL" = "Blokované číslo";
"UNKNOWN_LOCATION" = "Neznáma lokalita";
"CANCEL" = "Zrušiť";
"CALL" = "Hovor";
"VOICEMAIL_CALLER" = "Odkazy";

"I_PHONE" = "iPhone";
"SPEAKER_PHONE" = "Reproduktor";